Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-459.html.tmx
Source language: sme
Languages: nob

source: Mánáidgárddi ja oahpahussuorggi alitoahpu oahppostipeandda njuolggadusat
nob: Retningslinjer til stipend for studier i høyere utdanning innenfor fagområdene barnehage og opplæring

source: Dát njuolggadusat doaibmagohtet borgemánu 1. b. 2005 rájes .
nob: Disse retningslinjer gjelder fra 1. august 2005 .

source: I . oasis leat Stáhta ekonomiijastivrenmearrádusaid ođđa ” galget-gáibádusat ” .
nob: Retningslinjene er delt inn i to deler : Del I omfatter skal-kravene i Bestemmelser i statlig økonomistyring .

source: II. oasis leat eará bealit .
nob: Del II omfatter andre forhold .

source: I OASSI
nob: DEL I

source: 1 Ruhtageavaheami ulbmilat
nob: 1 Mål for bruk av midlene

source: Váldoulbmil lea loktet gelbbolašvuođa ja buoridit fálaldaga sámi álbmogii mánáidgárdde- ja oahpahussurggiin .
nob: Formålet er å øke kompetansen og bedre tjenestetilbudet til det samiske folket innenfor fagområdene barnehage og opplæring .

source: 2 Gáibádusat ulbmiliid joksamii
nob: 2 Kriterier for måloppnåelse

source: Doarjjaortnet galgá váikkuhit :
nob: Tilskuddsordningen bidrar til :

source: · ahte eanet sápmelažžat váldet alit oahpu
nob: · økt rekruttering til høyere utdanning blant den samiske befolkning

source: · ahte eanet pedagogain lea sámegiella ja kulturmáhttu
nob: · flere pedagoger med kompetanse i samisk språk og kultur

source: · ahte sámegiela dilli mánáidgárddin , oahpahusas ja muđui sámi servodagas nannejuvvo
nob: · styrking av samisk språks stilling i barnehagen , opplæringen og generelt i det samiske samfunnet

source: 3 Juolludaneavttut
nob: 3 Tildelingskriterier

source: Sámediggi mearrida jahkásaččat ulbmiliid , strategiija ja doaibmabijuid bušeahtastis .
nob: Sametinget fastsetter mål , strategi og tiltak i sitt årlige budsjett .

source: Bušeahttamearrádus mearrida doarjjaortnega bajimuš vuoruhemiid .
nob: Budsjettvedtaket gir overordnede prioriteringer for støtteordningen .

source: Sámedikki deaŧalaš vuođđoprinsihppan galget leat máŋggabealátvuohta , dásseárvu ja ollislaš perspektiiva .
nob: Mangfold , likestilling og et helhetlig perspektiv skal være viktige grunnprinsipper for Sametinget .

source: Stipeandda váldoulbmiljoavkun leat sámegielagat Norggas geat váldet oahpaheaddjioahpu , vuođđo- dahje joatkkaoahpu dahje alit dási sámegielas allaskuvllas dahje universitehtas .
nob: Målgruppen for stipendet er den samisktalende befolkning i Norge som tar lærerutdanning , grunn- og videreutdanning eller utdanning på høyere nivå i samisk språk på høgskole eller universitetsnivå .

source: Ohcciin gáibiduvvo formálalaš sámegielmáhttu .
nob: Det kreves formell samisk språkkompetanse av søkerne .

source: Giellagáibádusas sáhttá spiehkastit julev- ja lullisámi ohcciid ektui , jus sis lea reálagelbbolašvuohta sámegielas .
nob: For lule- og sørsamiske søkere kan det gjøres unntak fra språkkravet , forutsatt at de oppfyller vilkårene for realkompetanse i samisk .

source: Sámediggi vuoruha ohcciid , geat váldet oahpu Sámedikki vuoruhan ulbmáluššansurggiin , mat bohtet ovdan jahkásaš almmuhemiin .
nob: Sametinget prioriterer søkere som tar utdanning innenfor de årlige prioriterte satsningsområder , som framgår av kunngjøringene .

source: Sáhttá ohcat eanemusat 25 000,- ru stipeandda oahpuide mat leat unnimusat 30 oahppočuoggá ja eanemusat 50 000,- ru oahpuide mat leat unnimusat 60 oahppočuoggá .
nob: Det kan søkes stipend på maksimalt kr. 25 000,- til studier på minst 30 studiepoeng og maksimalt kr. 50 000,- til studier på minst 60 studiepoeng .

source: Sáhttá ohcat stipeandda oahppodivadahki , lohkanbadjedivadahki , girjegoluide , mátkkoštan- ja orrungoluide bákkolaš logaldallamiid ja eksameniid oktavuođas ja bálkámassimii .
nob: Det kan gis stipend til studieavgift , semesteravgift , litteraturutgifter , reise- og oppholdsutgifter som følge av studiesamlinger og eksamener og reell tapt arbeidsfortjeneste .

source: Investeremii ii juolluduvvo doarjja .
nob: Det gis ikke stipend til investeringer .

source: Stipeanda lea persovnnalaš ja heivehuvvo ohcci ekonomiijai ja stipeandda jahkásaš bušeahttii .
nob: Stipendet er personlig og graderes i forhold til søkerens økonomi og de årlige budsjettrammene .

source: Váldonjuolggádussan lea ahte stipeanda ii addojuvvo seamma ohppui ja dássái eanet go oktii .
nob: Som hovedregel tildeles ikke stipend til samme studium på samme nivå mer enn en gang .

source: Sámedikki doarjjastivra sáhttá mearridit lassi doarjjaeavttuid .
nob: Sametingets tilskuddsstyre kan fastsette ytterligere kriterier for støtte .

source: Eavttut galget dávistit ruhtageavaheami ulbmilii .
nob: Kriteriene skal være i samsvar med målet for bruken av midlene .

source: 4 Čuovvoleapmi ja dárkkisteapmi
nob: 4 Oppfølging og kontroll

source: Sámediggi áigu iskat leat go doarjjaoažžut čađahan daid doaibmabijuid , maidda sii leat ožžon doarjjaruđaid .
nob: Sametinget vil undersøke om tilskuddsmottakere har gjennomført de tiltak de har fått tilskuddsmidler til .

source: Sámediggi dieđiha raporterengáibádusaid birra juolludusreivves .
nob: Sametinget vil opplyse om rapporteringskrav i tilskuddsbrevet .

source: Stipeandaoažžut galget oahppoáiggis sáddet raportta Sámediggái juohke jagi .
nob: Stipendmottakeren skal under studieperioden , hvert år sende inn rapport til Sametinget .

source: Dán raporttas galgá oidnot mo ruđat leat geavahuvvon ja mielddusin galgá leat duođaštus oahppoásahusas ahte stipeandaoažžu lea skuvlla oahppi .
nob: Rapporten skal vise hvordan utbetalte midler er brukt og det skal vedlegges bekreftelse fra læreinstitusjonen på at stipendmottakeren fortsatt er student .

source: Sámedikki raporttaid dárkkisteami vuođđun lea riska- ja mávssolašvuođaárvvoštallan .
nob: Sametingets kontroll av rapportene baseres på risiko og vesentlighetsvurderinger .

source: 5 Árvvoštallan
nob: 5 Evaluering

source: Doarjjaruđaid deaŧaleamos boađusdárkkástus čađahuvvo árvvoštallamiin .
nob: Den viktigste resultatkontrollen med tilskuddsmidlene gjøres i evalueringene .

source: Doarjjaortnegat galget árvvoštallot jeavddalaččat ja galget heivehuvvot iešguđet doarjjaortnegii .
nob: Tilskuddsordninger skal evalueres med jevne mellomrom og skal tilpasses hver enkel tilskuddsordning .

source: Departemeanta ja doarjjahálddašeaddji galgá bearráigeahččat ahte čađahuvvojit árvvoštallamat vai oaidná leat go doarjjaortnegat bevttolaččat resursageavaheami , organiserema ja mearriduvvon ulbmiliid ektui , geahča Stáhta ekonomiijastivrenmearrádusaid 6.5 kap.
nob: Departementet og tilskuddsforvalter skal sørge for at det gjennomføres evalueringer for å få informasjon om tilskuddsordningene er effektive i forhold til ressursbruk , organisering og fastsatte mål , jf Bestemmelser om statlig økonomistyring kap. 6.5 .

source: Dásseárvolága 1 a § Plikt til å arbeide for likestilling ( geatnegasvuohta ovddidit dásseárvvu ) , geatnegahttá almmolaš eiseválddiid árjjalaččat ja ulbmillaččat ovddidit dásseárvvu sohkabeliid gaskkas buot servodatsurggiin .
nob: Likestillingsloven , § 1 a . Plikt til å arbeide for likestilling , forplikter offentlige myndigheter til å arbeide aktivt , målrettet og planmessig for likestilling mellom kjønnene på alle samfunnsområder .

source: Árvvoštallan galgá čilget lea go dahje man muddui lea vealaheapmi ja vejolaš vealaheamit almmáiolbmuid ja nissonolbmuid gaskkas .
nob: Evalueringen skal gi svar på om eller i hvilken grad det eksisterer forskjellsbehandling og eventuelle skjevheter mellom menn og kvinner .

source: II OASSI
nob: DEL II

source: 6 Almmuheamit
nob: 6 Kunngjøringer

source: Ortnega galgá almmuhit nu ahte juksá guovdilis ulbmiljoavkku ( media , Sámedikki ruovttusiidu ) .
nob: Kunngjøring av ordningen må foretas slik at den aktuelle målgruppen nås ( media , Sametingets hjemmeside ) .

source: Almmuhusat galget uhcimusat válddahallat doarjjaortnega ulbmila , vuoruhansurggiid , juolludaneavttuid , makkár dieđuid ohcci ferte almmuhit ohcamis ja ohcanáigemeari .
nob: Kunngjøringen skal minimum beskrive formålet med støtteordningen , satsingsområder , tildelingskriterier , hvilke opplysninger søkeren må gi i søknaden og søknadsfrist .

source: Jahkásaš vuoruhansuorggit gelbbolašvuođa loktemis bohtet ovdan almmuhusas .
nob: De årlige satsningsområdene innenfor kompetanseheving vil framgå ved kunngjøringen .

source: 7 Gáibádusat ohcama sisdollui ja hápmái
nob: 7 Krav til søknadens innhold og form

source: Ohcamis galget boahtit ovdan dieđut sámegiel gelbbolašvuođas , jus lea bargosadji ja virgeeaktosoahpamuš , oahpposadjeduođaštus , oahppobáiki , lea go ollesáigge- dahje oasseáiggeoahppu ja dieđut ekonomalaš diliid birra nugo golut oahppo-ja lohkanbadjedivadahki , girjegolut , mátkkoštan- ja orrungolut bákkolaš logaldallamiid ja eksameniid oktavuođas ja bálkámassimii .
nob: Søknaden skal inneholde opplysninger om samisk språkkompetanse , eventuelt arbeidssted og ansettelsesforhold , bekreftelse på studieplass , studiested , fulltids- eller deltidsstudie og opplysninger om økonomiske forhold som studie- og semesteravgift , litteraturutgifter , reise- og oppholdsutgifter som følge av studiesamlinger og eksamener og reell tapt arbeidsfortjeneste .

source: Ohcamis galgá almmuhit oažžu go bálkká oahppoáiggis , doarjaga almmolaš oadjoortnegiin dahje stipeandda eará sajiin go Stáda loatnakássas .
nob: Søknaden må også inneholde opplysninger om eventuell lønn under studietiden , støtte fra offentlig trygdeordning eller stipend fra andre kilder enn Statens lånekasse for utdanning .

source: Ohccit geat váldet alit oahpu galget bidjat mielde duođaštusa ahte lea ceavzán vuolit dási .
nob: Søkere som tar høyere utdanning må legge ved bekreftelse på bestått lavere nivå .

source: Ohcamis galgá maiddái almmuhit lea go ožžon stipeandda Sámedikkis seamma ohppui ovdal .
nob: Søknaden må også inneholde opplysninger om søkeren har mottatt stipend fra Sametinget til det samme studiet tidligere .

source: Ohcan galgá čállojuvvot sierra ohcanskovvái ja sáddejuvvot ovdal almmuhuvvon ohcanáigemeari .
nob: Det skal søkes på særskilt søknadsskjema og innenfor kunngjorte søknadsfrister .

source: Ohccis lea dieđihangeatnegasvuohta ja son lea geatnegahtton dieđihit jus gaskalduhttá oahpu .
nob: Søkeren har opplysningsplikt og plikt til å melde fra om avbrudd i utdanningen .

source: 8 Áššemeannudeapmi ja guoddalusmeannudeapmi
nob: 8 Søknadsbehandling og klagebehandling

source: Doarjja addo ohcama vuođul .
nob: Tildeling av støtte skal skje på basis av søknader .

source: Sámedikki doarjjastivra sáhttá fápmudit ohcanmeannudemiid Sámedikki hálddahussii .
nob: Sametingets tilskuddsstyre kan delegere behandling av søknader til Sametingets administrasjon .

source: Juolludanmearrádusat galget leat čálalaččat duođaštuvvon .
nob: Avgjørelser om tildeling skal være skriftlig dokumentert .

source: Juolludus galgá duođaštuvvot juolludusreivviin , mii sáddejuvvo iešguđet doarjjaoažžui .
nob: Innvilget søknad skal bekreftes med tilskuddsbrev som sendes hver enkelt mottaker .

source: Juolludusreivves galget boahtit ovdan dat gáibádusat , mat bohtet ovdan Stáhta ekonomiijastivrenmearrádusaid čuoggás 6.3.3 .
nob: Tilskuddsbrevet skal inneholde de kravene som går frem av Bestemmelser om statlig økonomistyring , pkt 6.3.3 .

source: Guoddalusmeannudeapmái gusto guovvamánu 10. b. 1967 mannosaš hálddahusláhka .
nob: For klagebehandling gjelder forvaltningsloven av 10. februar 1967 .

source: Eaŋkilmearrádusaid sáhttá guoddalit doarjjastivrii dahje dasa , geasa doarjjastivra lea fápmudan válddi .
nob: Enkeltvedtak kan påklages til tilskuddstyret eller den tilskuddstyret har gitt fullmakt .

source: Jus doarjjastivra ii rievdat álgoálgosaš eaŋkilmearrádusa , de ášši manná Sámedikkeráđđái loahpalaš guoddalusmeannudeapmái .
nob: Dersom tilskuddsstyret ikke omgjør opprinnelig enkeltvedtak , går saken til endelig klagebehandling i Sametingsrådet .

source: 9 Máksin ja ruovttoluottamáksin
nob: 9 Utbetaling og tilbakebetaling

source: Stipeanda mákso guovtti oasis jus oahppu bistá badjel ovtta lohkanbaji .
nob: Stipendet utbetales i to halvårlige rater dersom studiet strekker seg over mer enn et semester .

source: Jus oahppu bistá ovtta baji máksit stipeandda oktanis .
nob: Varer studiet et semester , utbetales stipendet som engangssum .

source: Jus doarjjaoažžu ii sádde raportta nugo eaktuduvvon juolludusreivves , addá boasttu dieđuid , ii čađat oahpu nugo eaktuduvvon , ohcci lea rihkkon dieđihangeaskku , doarjja ii leat geavahuvvon juolludusa áigumuša mielde , dahje jus lea mákson menddo stuora doarjja , sáhttá Sámediggi gáibidit doarjaga ruovttoluotta máksojuvvot .
nob: Tilbakebetaling til Sametinget kan kreves dersom mottaker ikke sender inn rapporter som forutsatt i stønadsbrevet , oppgir uriktige opplysninger , studier ikke fullføres slik det er forutsatt , søker har misligholdt sin opplysningsplikt , stønaden ikke er benyttet i henhold til intensjonen med tildelingen , eller ved for mye utbetalt stønad .

source: Jus doarjjaoažžu dakkár oktavuođain ii mávsse ruovttoluotta ruđaid , de sáhttá Sámediggi árvvoštallat rievtti bokte gáibidit dan mii lea báhcán buorrin .
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller , kan Sametinget vurdere rettslige skritt for å få utbetalt tilgodehavende .

source: 10 Bajimuš dárkkástus
nob: 10 Overordnet kontroll

source: Sámediggi galgá ásahit dohkálaš ja ávkkálaš doarjjahálddašanvuogádaga , mii sihkkarastá rievttes áššemeannudeami dan rájes go ohcan lea joavdan , dassážiigo buot lea mákson .
nob: Sametinget skal etablere et forsvarlig og hensiktsmessig system for tilskuddsforvaltningen som sikrer korrekt saksbehandling fra søknader kommer inn og til endelig sluttutbetaling .

source: Riska- ja mávssolašvuođaárvvoštallamiid vuođul galgá Sámediggi dárkkistit ahte doarjjahálddašeapmi doaibmá kvalitatiivvalaččat nu go galgá .
nob: Basert på risiko- og vesentlighetsbetraktninger skal Sametinget kontrollere at tilskuddsforvaltningen fungerer kvalitativt som det skal .

source: Departemeantta ovddasvástádus lea geahččat bearrái ahte Sámedikkis lea doarjjahálddašanvuogádat , mii dávista ekonomiijanjuolggádusaide , ja ahte njuolggadusat čuvvojuvvojit .
nob: Departementets ansvar er å påse at Sametinget har et system for tilskuddsforvaltningen som er i samsvar med økonomiregelverket og at retningslinjene følges .

source: mielde sáhttá Sámediggi , departemeanta ja Riikkarevišuvdna dárkkistit geavahuvvojit go ruđat eavttuid mielde .
nob: I samsvar med Bevilgningsreglementets § 17 kan Sametinget , departementet og Riksrevisjonen iverksette kontroll med at midlene nyttes etter forutsetningene .
